// © Copyright 2004-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Oplysninger om enheden";

HSDModelLabel = "Model:";
HSDConnTypeLabel = "Forbindelsestype:";
HSDServiceLabel = "Service-id:";
HSDFWLabel = "FW-version:";
HSDSNLabel = "Serienummer:";
HSDDuplexerLabel = "Dupleksenhed:";
HSDDriverLabel = "Driverversion:";
HSDProdNumLabel = "Produktnummer:";
HSDIPAddrLabel = "IP-adresse:";
HSDMessageLabel = "Udskriv oplysninger om den aktuelt valgte printer ved at klikke på knappen Udskriv konfigurationsside nedenfor.";
HSDPrintButton = "Udskriv konfigurationsside";

NoPrintTitle = "Kunne ikke udskrive konfigurationssiden.";
NoPrintMsg = "Kontrollér, at printeren er tilsluttet og tændt, og prøv derefter igen.";
PrintingProgressTitle = "Udskriver konfigurationsside…";
PageViewButtonTitle = "Vis konfigurationsside";
PageViewMessage = "Vis oplysninger om den aktuelt valgte printer ved at klikke på knappen Vis konfigurationsside nedenfor.";
DuplexInstalled = "Installeret";
DuplexNotInstalled = "Ikke installeret";
SomePenErrorMessage = "Der ser ud til at mangle en printpatron, den blev ikke registreret, eller den er installeret forkert. Der kan kun udskrives, når alle patroner er installeret.";

HSDEmptyValueString = "Ukendt";

HSDIKNumberLabel = "IK-nummer:";

Wired = "Kablet";
Wireless = "Trådløst";

HSDAllInkUsageLabel = "Brugt blæk, total:";
HSDHPInkUsageLabel = "Brugt HP-blæk:";
milliliters = "milliliter";
microliters = "mikroliter";

SomePenErrorMessagePigment = "Det ser ud til, at en blækpatron ikke kan findes, registreres eller er installeret forkert. Udskrivning sker ikke, hvis alle blækpatroner ikke er installeret.";
HSDAllInkUsageLabelPigment = "Anvendt farvestof i alt:";
HSDHPInkUsageLabelPigment = "Anvendt HP-farvestof:";